[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=anonymous
VERSION=8.0.0

[Language]
LANGUAGE=नेपाली
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0461, 0x0861

[Menu]
FILE=&फाइल
FILE_EXIT=&बाहिर जानुहोस्
EDIT=&सम्पादन गर्नुहोस्
EDIT_COPY=&प्रतिलिपि
THEME=&थिम
HELP=&सहायता
HELP_ABOUT=&क्रिस्टल डिस्कमार्कको बारेमा
LANGUAGE=भाषा
ZOOM=&आकार परिवर्तन
AUTO=&स्वतः
TEST_DATA=परिक्षण डाटा
DEFAULT_RANDOM=पूर्वनिर्धारित (अनियमित)
SETTINGS=&सेटिङहरू
SAVE=&बचत गर्नुहोस्
QUEUES_THREADS=&लामहरू && थ्रेडहरू
INTERVAL_TIME=अन्तराल समय
SECOND=सेकेण्ड
MINUTE=मिनेट
HOUR=घण्टा
ALL_ZERO=सबै 0x00 (0 भर्ने)
SELECT_FOLDER=फोल्डर चयन गर्नुहोस्
FONT_SETTING=&फन्ट सेटिङ
PROFILE=&प्रोफाइल
PROFILE_DEFAULT=&पूर्वनिर्धारित
PROFILE_PEAK=&उच्च प्रदर्शन
PROFILE_REAL=&वास्तविक प्रदर्शन
; 8.0.0
SAVE_TEXT=बचत गर्नुहोस्（&टेक्स्ट）
SAVE_IMAGE=&बचत गर्नुहोस् （प्रतिमा）
PROFILE_DEMO=&डेमो

[Message]
STOP_BENCHMARK=कृपया बेन्चमार्क रोक्नुहोस्।
DISK_CAPACITY_ERROR=डिस्क क्षमता अपर्याप्त छ।
DISK_CREATE_FILE_ERROR=फाइल सिर्जना गर्न असफल भयो।
DISK_WRITE_ERROR=लेख्‍न त्रुटि।
DISK_READ_ERROR=पढ्न त्रुटि।
DISK_SPD_NOT_FOUND=DiskSpd फेला परेन। कृपया क्रिस्टल डिस्कमार्क पुन: स्थापना गर्नुहोस्।

[Title]
TEST_DRIVE=परिक्षण चालन
TEST_SIZE=परिक्षणको परिमाण
TEST_COUNT=परिक्षणको संख्या
TEST_UNIT=परिक्षणको एकाइ
TEST_MIX=मिश्रित अनुपात
; 8.0.0
TEST_MODE=परिक्षण प्रणाली

[WindowTitle]
ABOUT=क्रिस्टल डिस्कमार्कको बारेमा
QUEUES_THREADS=लामहरू & थ्रेडहरू
FONT_SETTING=फन्ट सेटिङ
COMMENT=प्रतिक्रिया
; 8.0.0
SETTINGS=सेटिङहरू

[Dialog]
DEFAULT=पूर्वनिर्धारित
AUTO=स्वतः
FONT_FACE=फन्ट फेस
FONT_SCALE=फन्टको मापन (%)
FONT_RENDER_METHOD=रेन्डर विधि
BLOCK_SIZE=ब्लकको आकार
QUEUES=लामहरू
THREADS=थ्रेडहरू
SEQUENTIAL_1=क्रम (1)
SEQUENTIAL_2=क्रम (2)
RANDOM_1=अनियमित (1)
RANDOM_2=अनियमित (2)
DEFAULT_AFFINITY=पूर्वनिर्धारित आत्मीयता
ENABLED=सक्षम छ
DISABLED=अक्षम छ
; 8.0.0
TYPE=प्रकार
PROFILE_DEFAULT=प्रोफाइल: पूर्वनिर्धारित
PROFILE_PEAK_PERFORMANCE=प्रोफाइल: उच्च प्रदर्शन
PROFILE_DEMO=प्रोफाइल:डेमो
MEASURE_TIME=समय मापन (सेकेण्ड)
INTERVAL_TIME=समय अन्तराल  (सेकेण्ड)
